{
    "beranda.label": "Home",
    "tentang.label": "About",
    "beritakampus.label": "Campus News",
    "eventkampus.label": "Campus Events",
    "home.label": "Organizing and developing quality, innovative and competitive vocational education that encourages lifelong learning patterns and the growth of an entrepreneurial spirit and meets the needs of industry, government institutions and society.",
    "profil.label": "Campus profile",
    "judul1.label": "Vision",
    "judul2.label": "Mission",
    "judul3.label": "Vision and Mission",
    "visi.label": "Becoming an Excellent Vocational Higher Education Institution in Global Competition",
    "misi1.label" : "1. Organizing and Developing Qualified, Innovative and Competitive Vocational Education that Encourages Patterns of Lifelong Learning and the Growth of an Entrepreneurial Spirit and Meets the Needs of Industry, Government Institutions, and Society.",
    "misi2.label" : "2. Conducting Applied Research Beneficial to the Development of Science and Technology and People's Welfare.",
    "misi3.label" : "3. Carrying out Community Service that is Beneficial for Community Welfare.",
    "misi4.label" : "4. Organizing an Education Management System Based on Good Governance Principles.",
    "misi5.label" : "5. Developing Mutually Beneficial Cooperation with Various Parties, both Domestic and International in Relevant Fields.",
    "Program.label" : "Departments",
    "Item1.label" : "D-IV Automotive Engineering Technology",
    "Item2.label" : "D-III Civil Technology",
    "Item3.label" : "D-III Accounting",
    "Item4.label" : "D-III Information Technology",
    "Pro1.label" : "The Lumajang Off-Main Campus Study Program (PSDKU) is ",
    "Pro2.label" : "part of the Malang State Polytechnic which has a presence ",
    "Pro3.label" : "outside the main campus to provide quality vocational education ",
    "Pro4.label" : "in the area Lumajang, East Java, Indonesia",
    "alamat1.label" : "Address: V66V+446, Rice Field/Garden Area, Jogoyudan, Kec. Lumajang,",
    "alamat2.label" : "Lumajang Regency, East Java 67316",
    "Profil": "Profile",
    "Akademik": "Academics",
    "Program Studi": "Study Program",
    "Info Penerimaan Mahasiswa Baru": "Admission",
    "Kegiatan Mahasiswa": "Student Activity",
    "Profilku": "Profile",
    "Selayang": "Overview",
    "VisiMisi": "Vision & Mission",
    "Organisasi": "Organization Structure",
    "Kalender": "Academic Calendar",
    "TRO": "D-IV Automotive Engineering Technology",
    "Sipil": "D-III Civil Engineering Technology",
    "Akuntansi": "D-III Accounting",
    "TI": "D-III Information Technology",
    "SNBP": "National Selection Based on Achievements",
    "SNBT": "National Selection Based on Test",
    "Mandiri": "Mandiri Selection",
    "Kegiatan": "Student Activity",
    "Pengumuman": "Announcement",
    "Kalender Akademik": "Academic Calendar",
    "Kehidupan Kampus": "Campus Life",
    "Kehidupan Lumajang": "Lumajang Life",
    "Profil Kabupaten": "Lumajang Profile",
    "Profil Kabupaten Lumajang": "Profile of Lumajang District",
    "Budaya": "Lumajang Culture",
    "Kuliner": "Lumajang Culinary",
    "Pariwisata": "Lumajang Excursion",
    "Transportasi": "Lumajang Transportation",
    "Profil Kampus": "Campus Profile",
    "Perpustakaan": "Library",
    "Parkir": "Campus Parking Lots",
    "Kantin": "Canteen",
    "Keamanan": "Security",
    "content1": "PSDKU Politeknik Negeri Malang in Lumajang Regency or commonly abbreviated as PSDKU POLINEMA in Lumajang Regency, was originally named the Study Program Outside Domicile (PDD) of Politeknik Negeri Malang, as a pioneer of the Lumajang State Community Academy.",
    "content2": "Based on Law no. 12 of 2012 states that the lowest form of higher education in Indonesia is the Community Academy, with the Decree of the Director of Higher Education Jakarta Number 613a/E/O/2014 dated 17 October 2014 concerning Permits for Organizing Study Programs Outside of Domicile at the Malang State Polytenic in Lumajang Regency for Study program :",
    "content3": "a. Automotive Electronics Engineering, Diploma Two Program",
    "content4": "b. Civil Engineering, Diploma Two Program",
    "content5": "Lumajang State Community Academy is one of the tertiary institutions required by the Directorate General of Higher Education with a PDD. The Community Academy pilot is supported by the regional government, and is committed to providing Operational Grant assistance and 5.3 Ha of land located on Jalan Lintas Timur, Lumajang.",
    "content6": "The aim of establishing the Lumajang State Community Academy is to accommodate underprivileged Lumajang children to continue to a higher level so that the regional government has a golden triangle, namely DIKTI, AKNL, and PEMDA which must be in line. With a promise from the AKNL regional government, there must be a building, so 3 buildings (Buildings A, B and Workshop) were built which are located on Jalan Lintas Timur.",
    "content7": "In 2020, it is not permitted to use the name Community Academy if the Community Academy continues without assistance from Dikti, so the Coordinator of the Lumajang State Community Academy consults and coordinates with the leadership of Polinema in Malang. There is an opportunity from DIKTI that the Community Academy should be changed to PSDKU. To become a PSDKU you must create a form. After the form is completed, there is a push-pull process that must be evaluated by BAN-PT and then a team will evaluate it.",
    "content8": "Through the Decree of the Minister of Education and Culture Number 005/D/OT/2021, Malang State Polytechnic has been permitted to open a Study Program outside the Main Campus in Lumajang Regency. There are 4 study programs, namely:",
    "content9": "a. Outside the Main Campus Automotive Engineering Technology Applied Undergraduate Program (D-IV)",
    "content10": "b. Outside the Civil Technology Main Campus Diploma Three Program (D-III)",
    "content11": "c. Outside the Main Campus Information Technology Diploma Three Program (D-III)",
    "content12": "d. Outside the Main Campus Accounting Diploma Three Program (D-III)"

    






    

} 